Repository: OD1-ByHL/gtk-theme-config
Catalog: po/*.po
Languages: nb, or

source: Configure GTK theme colors
nb: Konfigurer GTK tema farger
or: ଥିମ୍ ରଂଗ ଵବଳାଂତୁ

source: Theme Configuration
nb: Tema Konfigurasjon
or: ଥିମ୍ ସଂପାଦନ

source: Custom highlight colors
nb: Egendefinerte highlight farger
or: ମୁଖ୍ଯ ରଂଗ

source: Custom panel colors
nb: Egendefinerte panelfarger
or: ପ୍ଯାନେଲ ରଂଗ

source: Custom menu colors
nb: Egendefinerte menyfarger
or: ମେନୁ ରଂଗ

source: Highlight background
nb: Highlight bakgrunn
or: ମୁଖ୍ଯ ପ୍ରୁଷ୍ଠଭୂମି ରଂଗ

source: Highlight text
or: ମୁଖ୍ଯ ଅକ୍ଷର ରଂଗ

source: Panel background
nb: Panelbakgrunn
or: ପ୍ଯାନେଲ ପ୍ରୁଷ୍ଠଭୂମି ରଂଗ

source: Panel text
nb: Paneltekst
or: ପ୍ଯାନେଲ ଅକ୍ଷର ରଂଗ

source: Menu background
nb: Menybakgrunn
or: ମେନୁ ପ୍ରୁଷ୍ଠଭୂମି ରଂଗ

source: Menu text
nb: Menytekst
or: ମେନୁ ଅକ୍ଷର ରଂଗ

source: Reset
nb: Start p√• nytt
or: ରିସେଟ କରନ୍ତୁ

source: Apply
nb: Sett konfigurasjon
or: ପ୍ରୟୋଗ କରନ୍ତୁ
